<template>
  <div>
    <h2>Про нас</h2>
    <span>
      JS-Pizza працює з 2015 року, радуючи соковитою італійською піцою Ужгород та дорогих гостей міста. Левова частка місцевих поціновувачів найпопулярнішого в світі наїдку вважають, що JS-Pizza – найзручніший сервіс замовлення піци онлайн в Ужгороді. І вони мають на це, як мінімум, п’ять причин:
      • Широкий асортимент піци зі старанно відібраними інгредієнтами, що дарують вишуканий аромат, повною мірою задовольнить апетити найвибагливішого гурмана.
      • Конструктор піци – унікальна можливість для кожного уявити себе справжнім піцейолою. Додавайте в піцу інгредієнти на власний смак, і отримаєте власноруч створений кулінарний шедевр.
      • Телефонувати і розраховуватися готівкою не обов’язково. Замовляйте і оплачуйте безпосередньо на сайті. Це швидше і зручніше.
      • Однак для клієнтів, які бажають замовити піцу по телефону, ми запровадили єдиний номер для найпоширеніших операторів мобільного зв’язку.
      1
      Набираєте, і ми приймаємо замовлення.
      • У нас працює англомовна версія сайту. Тож люди, які володіють англійською краще, ніж українською, мають можливість отримати піцу на замовлення і розрахуватися за неї онлайн, не сказавши навіть слова.
      Бажаємо, щоби своїм смаком підкорила наша піца Ужгород. Доставка через це працює оперативно і безкоштовно. Готуємо піцу у строгій відповідності до всіх вимог технології та гігієни, а кур’єри завжди охайні і ввічливі.
      Ціни на оригінальну італійську піцу у нас завжди доступні, а спеціальні пропозиції порадують Вас приємними сюрпризами.
      Замовляйте піцу з соусом та улюбленим напоєм онлайн і отримуйте незабутнє гастрономічне задоволення.
      З любов’ю, JS-Pizza.
    </span>
  </div>
</template>

<script>
export default {
  name: "About"
};
</script>

<style lang="scss" scoped>
</style>